@section('meta_title', 'SMM продвижение в социальных сетях – Система раскрутки SMOService')
@section('meta_keywords', 'смосервис, накрутка, раскрутка, продвижение, смм, сервис, сайт, система, онлайн, соцсети, услуги, просмотры, подписчики, лайки, зрители, комментарии, реклама, топ, тренды')
@section('meta_description', 'Онлайн сервис продвижения и раскрутки социальных сетей. Подписчики, просмотры, комментарии и лайки в социальных сетях по низким ценам.')

<x-app-layout>

    <main class="main d-flex flex-column">
        <div class="container">
            <div class="row">
                <div class="col-lg-7 mx-auto">
                    <div class="ucard">
                        <div class="p-4">
                            <h1 class="fs-24 fw-bold text-center py-4">Оферта на оказание услуг <span class="d-block fw-medium fs-20 mt-2">сервисом «Smoservice.media»</span></h1>
                            <div class="bg-light rounding text-muted mb-4 p-4">
                                <p>Администрация сайта «Smoservice.media» предлагает Вам услуги (сервисы) сайта, расположенного в сети Интернет по адресу: https://smoservice.media (далее – сайт), на условиях, являющихся правилами пользования сайтом «Smoservice.media».</p>
                                <p>Настоящие правила рассматриваются Администрацией сайта как публичная оферта в соответствии со ст. 437 Гражданского кодекса Российской Федерации.</p>
                                <p class="mb-0">
                                    <a href="{{ route('static.rules') }}" class="link"><u>Действующие правила использования сайта</u></a>
                                </p>
                            </div>
                            <div class="public-offer__list">
                                <div class="public-offer__item">
                                    <div class="public-offer__item_header mb-4">
                                        <span><i class="fa fa-hashtag" aria-hidden="true"></i>1</span> Термины и определения
                                        <p>Для целей настоящей оферты нижеприведенные термины и определения толкуются следующим образом:</p>
                                    </div>
                                    <ul class="public-offer__item_list">
                                        <li class="mb-3">
                                            <span>1.1</span>
                                            «Интернет-ресурс» - совокупность интегрированных программно-аппаратных средств и информации, предназначенной для публикации в сети Интернет и отображаемой в определенной текстовой, графической или звуковой формах. Интернет-ресурс доступен для пользователей сети Интернет посредством доменного имени и URL (Uniform Resource Locator) - уникального электронного адреса, позволяющих осуществлять доступ к информации и программно-аппаратному комплексу.
                                        </li>
                                        <li class="mb-3">
                                            <span>1.2</span>
                                            «Интернет-страница» - страница (HTML-документ) Интернет-ресурса.
                                        </li>
                                        <li class="mb-3">
                                            <span>1.3</span>
                                            «Информационные материалы» - любые текстовые, графические, аудио, видео и смешанные материалы информационного характера
                                        </li>
                                        <li class="mb-3">
                                            <span>1.4</span>
                                            «Размещение Информационных материалов» - техническое размещение информационных материалов клиента на Интернет-ресурсах.
                                        </li>
                                        <li class="mb-3">
                                            <span>1.5</span>
                                            «Сервис «Smoservice.media» - программно-аппаратный комплекс, управляемый Администрацией сайта, предназначенный для выполнения взаимных обязательств сторонами.
                                        </li>
                                        <li class="mb-3">
                                            <span>1.6</span>
                                            «Пользовательский интерфейс сервиса «Smoservice.media» - интерфейс доступа к статистике и управлению размещениями информационных материалов. Вход осуществляется с применением логина (e-mail) и пароля по адресу: <a href="https://smoservice.media" class="link" target="_blank">https://smoservice.media</a>
                                        </li>
                                        <li class="mb-3">
                                            <span>1.7</span>
                                            «Пользователь» - любое лицо, зарегистрировавшееся на сайте https://smoservice.media и согласившееся с условиями пользования сайтом.
                                        </li>
                                        <li class="mb-3">
                                            <span>1.8</span>
                                            «Клиент» («Заказчик») - физическое или юридическое лицо, размещающее информационные материалы, принадлежащие ему на праве собственности или ином праве, определенном действующим законодательством РФ, в сети Интернет посредством сервиса «<strong>Smoservice.media</strong>»
                                        </li>
                                        <li class="mb-3">
                                            <span>1.9</span>
                                            «Исполнитель» – физическое лицо, достигшее 18 лет, дееспособное, являющееся пользователем сети Интернет, исполняющее обязанности по размещению информационных материалов Клиента в собственных блогах, страницах веб-сайтов и иных интернет-ресурсах.
                                        </li>
                                        <li class="mb-3">
                                            <span>1.10</span>
                                            «Бан» – временное ограничение работы пользователя на определенный или неопределенный срок по решению Администрации сайта.
                                        </li>
                                    </ul>
                                </div>
                                <div class="public-offer__item">
                                    <div class="public-offer__item_header mb-4">
                                        <span><i class="fa fa-hashtag" aria-hidden="true"></i>2</span> Общие положения
                                    </div>
                                    <ul class="public-offer__item_list">
                                        <li class="mb-3">
                                            <span>2.1</span>
                                            Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.2</span>
                                            Акцепт настоящей оферты производится путем последовательного совершения следующих действий:
                                            <ul class="public-offer__item_list list-dote mt-3">
                                                <li>
                                                    Ознакомление с условиями настоящей оферты и Правилами пользования сервисом «Smoservice.media», размещенными на сайте https://smoservice.media/;
                                                </li>
                                                <li>
                                                    Заполнение анкеты, опубликованной в виде регистрационной формы по адресу: https://smoservice.media/login/?register=yes;
                                                </li>
                                                <li>
                                                    Самостоятельное определение используемых далее логина (e-mail) и пароля длиной не менее пяти символов, включающего цифры, заглавные и прописные буквы латинского алфавита;
                                                </li>
                                                <li>
                                                    Отправка регистрационной формы через интерфейс на сайте https://smoservice.media/.
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="mb-3">
                                            <span>2.3</span>
                                            Пользователь несет полную ответственность за сохранность своих логина и пароля в сервисе «Smoservice.media» и за убытки, которые могут возникнуть по причине несанкционированного использования его логина, пароля и/или канала доступа. Администрация сайта не несет ответственности и не возмещает убытки, возникшие по причине несанкционированного доступа третьих лиц к информации о счете Пользователя.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.4</span>
                                            Пользователь не вправе передавать третьем лицам логин и пароль, позволяющие получать доступ к пользовательскому интерфейсу сервиса «Smoservice.media» и иным сервисам, предоставляемым Администрацией сайта. Все действия, требующие использования логина и пароля, считаются совершенными Пользователем.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.5</span>
                                            Администрация сайта вправе в любое время в одностороннем порядке изменять условия настоящей оферты. Такие изменения вступают в силу по истечении 3 (трех) дней с момента размещения новой версии оферты на сайте. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к сайту, прекратить использование материалов и сервисов сайта.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.6</span>
                                            Использование материалов сайта без согласия правообладателей не допускается (ст. 1270 ГК РФ). При цитировании материалов сайта ссылка на сайт обязательна (п. 1 ст. 1274 ГК РФ).
                                        </li>
                                        <li class="mb-3">
                                            <span>2.7</span>
                                            Комментарии и иные записи Пользователя на сайте не должны вступать в противоречие с требованиями законодательства Российской Федерации и общепринятых норм морали и нравственности.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.8</span>
                                            Пользователь согласен с тем, что Администрация Сайта не несет ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми возможными или возникшими потерями или убытками, связанными с любым содержанием сайта, регистрацией авторских прав и сведениями о такой регистрации, товарами или услугами, доступными на сайте или полученными через внешние сайты или ресурсы либо иные контакты пользователя, в которые он вступил, используя размещенную на сайте информацию или ссылки на внешние ресурсы.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.9</span>
                                            Пользователь принимает положение о том, что все материалы и сервисы сайта или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что Администрация сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.10</span>
                                            Администрация сайта не несет ответственности перед третьими лицами за содержание информации, используемой в размещаемых Клиентом информационных материалах, а также за имущественный, моральный или какой-либо иной ущерб, причиненный в результате использования третьими лицами указанной информации.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.11</span>
                                            Стоимость размещения информационных материалов регулируется Администрацией сайта в одностороннем порядке и в любой момент может быть изменена.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.12</span>
                                            Стоимость размещения информационного материала также напрямую зависит от стоимости, выставленной самим Пользователем сервиса https://smoservice.media/.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.13</span>
                                            Администрация сайта оставляет за собой право отклонить любой информационный материал без объяснения причин.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.14</span>
                                            Администрация сайта имеет право заблокировать аккаунт Пользователя в случае, если будут зафиксированы попытки маскировки реального IP-адреса Пользователя (например, использование сети прокси-серверов, сервиса TOR или аналогов).
                                        </li>
                                        <li class="mb-3">
                                            <span>2.15</span>
                                            Пользователю при использовании Сайта запрещается:
                                            <ol class="public-offer__item_list list-dote mt-3">
                                                <li>регистрироваться в качестве Пользователя от имени или вместо другого лица («фальшивый аккаунт»);</li>
                                                <li>вводить Пользователей в заблуждение относительно своей личности, используя логин и пароль другого зарегистрированного Пользователя;</li>
                                                <li>
                                                    загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать любую информацию, которая:
                                                    <p>
                                                        Содержит угрозы, дискредитирует, оскорбляет, порочит честь и достоинство или деловую репутацию или нарушает неприкосновенность частной жизни других Пользователей или третьих лиц; - нарушает права несовершеннолетних лиц;
                                                    </p>
                                                    <p>
                                                        Является вульгарной или непристойной, содержит нецензурную лексику, содержит порнографические изображения и тексты или сцены сексуального характера с участием несовершеннолетних; - содержит сцены насилия, либо бесчеловечного обращения с животными;
                                                    </p>
                                                    <p>
                                                        Содержит описание средств и способов суицида, любое подстрекательство к его совершению;
                                                    </p>
                                                    <p>
                                                        Пропагандирует и/или способствует разжиганию расовой, религиозной, этнической ненависти или вражды, пропагандирует фашизм или идеологию расового превосходства;
                                                    </p>
                                                    <p>
                                                        Содержит экстремистские материалы; пропагандирует преступную деятельность или содержит советы, инструкции или руководства по совершению преступных действий;
                                                    </p>
                                                    <p>
                                                        Содержит информацию ограниченного доступа, включая, но не ограничиваясь, государственной и коммерческой тайной, информацией о частной жизни третьих лиц;
                                                    </p>
                                                    <p>
                                                        Носит мошеннический характер;
                                                    </p>
                                                    <p>
                                                        А также нарушает иные права и интересы граждан и юридических лиц или требования законодательства Российской Федерации.
                                                    </p>
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="mb-3">
                                            <span>2.16</span>
                                            Все вопросы или проблемы, связанные с использованием сервиса «Smoservice.media», решаются в группах поддержки или в форме обратной связи. Администрация сайта рассматривает заявки по мере их поступления.
                                        </li>
                                    </ul>
                                </div>
                                <div class="public-offer__item">
                                    <div class="public-offer__item_header mb-4">
                                        <span><i class="fa fa-hashtag" aria-hidden="true"></i>3</span> Правила пользования сайтом для Исполнителей:
                                    </div>
                                    <ul class="public-offer__item_list">
                                        <li class="mb-3">
                                            <span>3.1</span>
                                            Под выполненным заданием понимается размещение Исполнителем информационного материала на своей странице, в блоге, других интернет-ресурсах на постоянный срок (до удаления аккаунта из системы) или выполнение определенного действия в сети Интернет по заданным критериям.
                                            <br><br>
                                            <mark>
                                                Размещение информационного материала Исполнитель осуществляет на свой страх и риск. Администрация сайта не несет никакой ответственности за размещение материала Пользователем сервиса.
                                            </mark>
                                        </li>
                                        <li class="mb-3">
                                            <span>3.2</span>
                                            Пользователи, чьи страницы, блоги, другие интернет-ресурсы, на которых планируется размещение информационных материалов Клиента, целиком состоят из рекламных материалов, заблокированы, наполняются автоматически, не имеют активных посетителей (фолловеров) или малое их количество, а также являются фальшивыми (мультиводство) не допускаются для использования сервиса «Smoservice.media».
                                        </li>
                                        <li class="mb-3">
                                            <span>3.3</span>
                                            Денежное вознаграждение и премии полученные Пользователем, когда Исполнитель является Клиентом (Заказчиком) по другому заданию или заказу, может быть перечислено внутренним переводом на счет Клиента (Заказчика) на сайте.
                                        </li>
                                        <li class="mb-3">
                                            <span>3.4</span>
                                            Комиссия при выводе денежных средств со счета на сайте может достигать 30%, вывод осуществляется в течение 10 рабочих дней с момента подачи заявки Пользователем и ее подтверждением Администрацией сайта.
                                        </li>
                                        <li class="mb-3">
                                            <span>3.5</span>
                                            Администрация сайта вправе изменять процент (%) комиссии на пополнение внутреннего счёта Пользователя и процент (%) комиссии на вывод денежных средств с внутреннего счёта Пользователя в одностороннем порядке.
                                        </li>
                                        <li class="mb-3">
                                            <span>3.6</span>
                                            Администрация сайта вправе отказать в выводе денежных средств со счета при неисполнении или ненадлежащем исполнении Пользователем изложенных в настоящей оферте правил пользования сайтом.
                                        </li>
                                    </ul>
                                </div>
                                <div class="public-offer__item">
                                    <div class="public-offer__item_header mb-4">
                                        <span><i class="fa fa-hashtag" aria-hidden="true"></i>4</span> Правила пользования сайтом для Клиентов (Заказчиков):
                                    </div>
                                    <ul class="public-offer__item_list">
                                        <li class="mb-3">
                                            <span>4.1</span>
                                            Тип и специфика Информационных материалов, размещаемых через Сервис «Smoservice.media» на интернет-ресурсах третьих лиц, момент начала размещения, а также иные условия, касающиеся размещения Информационных материалов, определяются Клиентом посредством пользовательского интерфейса сервиса «Smoservice.media».
                                        </li>
                                        <li class="mb-3">
                                            <span>4.2</span>
                                            Стоимость оказываемых услуг не может быть меньше базовой стоимости, опубликованной на сайте «Smoservice.media» по адресу: https://smoservice.media/.
                                        </li>
                                        <li class="mb-3">
                                            <span>4.3</span>
                                            Ведение статистики размещения информационных материалов и предоставление Клиенту доступа к ней осуществляется Администрацией сайта. Собранная статистическая информация размещается на защищенном интернет-ресурсе «Smoservice.media».
                                        </li>
                                        <li class="mb-3">
                                            <span>4.4</span>
                                            Клиент получает доступ к интернет-ресурсу «Smoservice.media» и размещенной на нем статистической информации с помощью самостоятельно определенных уникальных логина и пароля.
                                        </li>
                                        <li class="mb-3">
                                            <span>4.5</span>
                                            Клиент самостоятельно отслеживает изменение реквизитов Исполнителя и несет ответственность за правильность производимых им платежей Исполнителю.
                                        </li>
                                        <li class="mb-3">
                                            <span>4.6</span>
                                            Клиент обязуется:
                                            <ul class="public-offer__item_list list-dote mt-3">
                                                <li>
                                                    Своевременно и в полном объеме оплачивать оказанные Исполнителем услуги. Информационные материалы, размещаемые Клиентом, не должны содержать упоминания или ссылки на товары и услуги, противоречащие законодательству РФ и Закону о рекламе.
                                                </li>
                                                <li>
                                                    Предоставлять для размещения на интернет-ресурсах третьих лиц информационные материалы, принадлежащие ему на праве собственности, на которые он имеет исключительные права или ином праве, определенном действующим законодательством РФ.
                                                </li>
                                                <li>
                                                    В течение трех дней по требованию Администрации сайта предоставить письменное подтверждение прав на размещаемые информационные материалы.
                                                </li>
                                                <li>
                                                    В случае если Клиент размещает информацию о товарах или услугах, для которых существуют правила и ограничения, то он обязан иметь все необходимые разрешительные документы, лицензии или сертификаты и предоставить их копии в течение трех дней по требованию Администрации сайта.
                                                </li>
                                                <li>
                                                    Самостоятельно знакомиться с официальной информацией об обслуживании сервиса «Smoservice.media», опубликованной по адресу: https://smoservice.media/.
                                                </li>
                                                <li>
                                                    Самостоятельно обеспечивать доступность в сети Интернет своих страниц, указываемых в ссылках объявлений. Страница сайта Клиента, на которую ссылаются информационные материалы Клиента, должна корректно открываться в любом из популярных браузеров пользователя Интернет (Internet Explorer, Mozilla Firefox, Opera, Safari), не должна содержать вредоносных программ, а также не должна открывать более одного всплывающего окна.
                                                </li>
                                                <li>
                                                    Гарантировать отсутствие претензий, санкций и иных форм разбирательств по размещению информационных материалов (рекламы) для своих страниц, как до, так и после их исполнения.
                                                </li>
                                                <li>
                                                    Гарантировать отсутствие претензий, санкций и иных форм разбирательств по оплате размещения информационных материалов (рекламы) для своих страниц, как до, так и после их исполнения.
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="mb-3">
                                            <span>4.7</span>
                                            Политика информационной безопасности:
                                            <ul class="public-offer__item_list list-dote mt-3">
                                                <li>
                                                    Оплатить заказ можно банковскими картами Visa, Master Card, «Мир» или через платежные системы Apple Pay предоставляемые партнёрами. Чтобы оплатить покупку, вы будете перенаправлены на сервер платежной системы Unitpay, Tinkoff или на сайт других платежных провайдеров предоставленных агрегатором платежей Tegro.
                                                </li>
                                                <li>
                                                    На сайте нужно ввести необходимые данные. При оплате банковской картой через Unitpay, безопасность платежей гарантирует процессинговый центр Unitpay. Платежная система Unitpay обладает подтвержденным сертификатом соответствия требованиям стандарта PCI DSS в части хранения, обработки и передачи данных держателей карт. Стандарт безопасности банковских карт PCI DSS поддерживается международными платежными системами, включая MasterCard и Visa, Inc.
                                                </li>
                                                <li>
                                                    Система Unitpay также является участником программы непрерывного соответствия Compliance Control PCI DSS Compliance Process (P.D.C.P.). Ваши конфиденциальные данные, необходимые для оплаты (реквизиты карты, регистрационные данные и др.), не поступают в интернет-магазин — их обработка производится на стороне процессингового центра Unitpay и полностью защищена.”
                                                </li>
                                            </ul>
                                        </li>
                                    </ul>
                                </div>
                                <div class="public-offer__item">
                                    <div class="public-offer__item_header mb-4">
                                        <span><i class="fa fa-hashtag" aria-hidden="true"></i>5</span> Заключительные положения:
                                    </div>
                                    <ul class="public-offer__item_list">
                                        <li class="mb-3">
                                            <span>5.1</span>
                                            Положения оферты регулируются и толкуются в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные настоящей офертой, подлежат разрешению в соответствии с законодательством Российской Федерации.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.2</span>
                                            В случае возникновения любых споров или разногласий, связанных с исполнением настоящей оферты, Пользователь и Администрация сайта приложат все усилия для их разрешения путем проведения переговоров между ними. В случае, если споры не будут разрешены путем переговоров, споры подлежат разрешению в порядке, установленном действующим законодательством Российской Федерации.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.3</span>
                                            Настоящая оферта вступает в силу для Пользователя с момента его акцепта в соответствии с п. 2.2 настоящей оферты и действует в течение неопределенного срока.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.4</span>
                                            Если по тем или иным причинам одно или несколько положений настоящей оферты будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.5</span>
                                            Гарантий на отсутствие санкций к результатам работы со стороны администрации сторонних ресурсов при несоблюдении вышеперечисленный норм и требований Администрация сайта не дает.
                                            <ul class="public-offer__item_list list-dote mt-3">
                                                <li>
                                                    Сервис не дает гарантий на эффективность заказов, при незаинтересованности потребителей в данных заказчика.
                                                </li>
                                                <li>
                                                    Администрация «Smoservice.media» имеет право отказать в предоставлении услуг без оглашения причины (так же при нарушении заказчиком правил и норм данного соглашения)
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="mb-3">
                                            <span>5.6</span>
                                            Денежные средства, оплаченные за оказание услуг по заказам, после выполнения данных услуг возврату не подлежат.
                                            <ul class="public-offer__item_list list-dote mt-3">
                                                <li>
                                                    Способ исполнения заказа и потребители являются физическими или юридическими лицами привлеченными к данным заказам путем рекламы, инвайтинга, арбитража и офферов, владельцем площадок которых является Сервис либо партнеры данного Сервиса.
                                                </li>
                                                <li>
                                                    Сумма возврата средств отправителю при отказе от использования данного сервиса может быть не больше 10% от суммы оплаты. (Либо 60% при заказах более чем на 1000$ и 70% при нарушении заказчиком правил и норм Пользовательского Соглашения)
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="mb-3">
                                            <span>5.7</span>
                                            Оплата осуществляется денежными средствами в валюте, предусмотренной при создании сделки по предоставленным при создании сделки реквизитам. В случае, если стороны сделки - резиденты РФ, оплата производится в рублях Рф по курсу ЦБ РФ.
                                            <ul class="public-offer__item_list list-dote mt-3">
                                                <li>
                                                    Соглашение прекращает действие:
                                                    <p>по инициативе Администрации Сервиса в случае нарушения Пользователем условий Соглашения и/или Договора, заключенного на условиях настоящей Оферты.</p>
                                                    <p>по инициативе Пользователя при прекращении Использования Сервиса;</p>
                                                </li>
                                                <li>
                                                    В случае намерения Пользователя прекратить действие Соглашения по своей инициативе, либо получения Пользователем уведомления от Администрации Сервиса о прекращении действия Соглашения, Пользователь обязан прекратить использование сервиса незамедлительно.
                                                </li>
                                            </ul>
                                        </li>
                                        <li class="mb-3">
                                            <span>5.8</span>
                                            Пользователь гарантирует, что все условия Договора ему понятны, и Пользователь принимает условия без оговорок и в полном объеме.
                                            <ul class="public-offer__item_list list-dote mt-3">
                                                <li>Оплачивая услуги и регистрируясь на сайте «Smoservice.media» Заказчик соглашается со всеми вышеперечисленными условиями и принимает (Акцептует) данное пользовательское соглашение, оферту на оказание услуг.</li>
                                            </ul>
                                        </li>
                                        <li class="mb-3">
                                            <span>5.9</span>
                                            Использование сайта не допускается с целью совершения действий, нарушающих действующее законодательство РФ, включая, но не ограничиваясь, Уголовным кодексом РФ, Федеральным законом от 25 июля 2002 г. N 114-ФЗ "О противодействии экстремистской деятельности".
                                            <ul class="public-offer__item_list list-dote mt-3">
                                                <li>В частности запрещается использование сервисов сайта в целях ведения любого вида экстремитсткой деятельности. За нарушение указанного условия пользователь несет личную ответственность, и компания оставляет за собой право передать информацию о таком пользователе органам государственной власти.</li>
                                            </ul>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>

</x-app-layout>
