@section('meta_title', 'SMM продвижение в социальных сетях – Система раскрутки SMOService')
@section('meta_keywords', 'смосервис, накрутка, раскрутка, продвижение, смм, сервис, сайт, система, онлайн, соцсети, услуги, просмотры, подписчики, лайки, зрители, комментарии, реклама, топ, тренды')
@section('meta_description', 'Онлайн сервис продвижения и раскрутки социальных сетей. Подписчики, просмотры, комментарии и лайки в социальных сетях по низким ценам.')

<x-app-layout>

    <main class="main d-flex flex-column">
        <div class="container">
            <div class="row">
                <div class="col-lg-7 mx-auto">
                    <div class="ucard">
                        <div class="p-4">
                            <h1 class="fs-24 fw-bold text-center py-4">
                                Действующие правила пользования<span class="d-block fw-medium fs-20 mt-2">сервисом «Smoservice.media»</span>
                            </h1>
                            <div class="bg-light rounding text-muted mb-4 p-4">
                                <p>Регистрируясь в системе SMOService, Вы соглашаетесь с правилами сервиса. Настоятельно рекомендуем ознакомиться с ними и соблюдать их в течение всего времени.</p>
                                <p class="mb-0">
                                    <a href="{{ route('static.public-offer') }}" class="link"><u>Пользовательское соглашение</u></a>
                                </p>
                            </div>
                            <div class="public-offer__list">
                                <div class="public-offer__item">
                                    <div class="public-offer__item_header mb-4">
                                        <span><i class="fa fa-hashtag" aria-hidden="true"></i>1</span> Пользователи
                                    </div>
                                    <ul class="public-offer__item_list">
                                        <li class="mb-3">
                                            <span>1.1</span> Указывая e-mail, Вы автоматически разрешаете отсылать Вам письма, напрямую связанные с SMOService.
                                        </li>
                                        <li class="mb-3">
                                            <span>1.2</span> Запрещается начинать пользоваться услугами сервиса не ознакомившись с его правилами. Если вы начали пользоваться сервисом, то по умолчанию считается, что вы приняли правила и пользовательское соглашение.
                                        </li>
                                        <li class="mb-3">
                                            <span>1.3</span> Администрация сервиса ответственности за утерю, кражу ваших логина и пароля не несет. Вы обязуетесь самостоятельно обеспечивать сохранности логина и пароля.
                                        </li>
                                        <li class="mb-3">
                                            <span>1.4</span> Администрация сайта вправе заблокировать ваш аккаунт при нарушении настоящих правил или пользовательского соглашения. В случае нарушения пользователем данных правил, аккаунт пользователя блокируется без предупреждения и без объяснения причин.
                                        </li>
                                        <li class="mb-3">
                                            <span>1.5</span> Ответственность за размещаемую в проекте заказы, ссылки и иной рекламируемый материал несёт рекламодатель. Любой ущерб, включая материальный, связанный с неправильно оформленным заказом, использованием ошибочных или нерабочих ссылок не возмещается.
                                        </li>
                                    </ul>
                                </div>
                                <div class="public-offer__item">
                                    <div class="public-offer__item_header mb-4">
                                        <span><i class="fa fa-hashtag" aria-hidden="true"></i>2</span> Заказы
                                    </div>
                                    <ul class="public-offer__item_list">
                                        <li class="mb-3">
                                            <span>2.1</span> Гарантии от любых защитных действий социальных сетей против массовой раскрутки не дается, кроме гарантийного срока (48 часов и услуги с наилучшим качеством).
                                        </li>
                                        <li class="mb-3">
                                            <span>2.2</span> Возврат средств, переведенных на баланс вашего логина (аккаунта) с отмены заказов или при пополнении баланса, не производится ни при каких условиях.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.3</span> Услуги системы оказываются в соответствии с действующими правилам и пользовательским соглашением. SMOService предоставляет сервис «как есть» и не предоставляет никаких гарантий, прямо или косвенно, включая, помимо прочего, гарантии бесперебойной работы системы, гарантии качества услуг, пригодности их для той или иной цели и отсутствие нарушений.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.4</span> Ряд тематик, при раскрутке которых бывают санкции от рекламных площадок: табачные изделия, алкоголь, платья, обувь, одежда, наращивание ногтей, волос, макияж, свадебные фотографы и услуги фотографов, раскрутка, дизайн групп, SEO/SMO/SMM, компьютерная помощь.
                                        </li>
                                        <li class="mb-3">
                                            <span>2.5</span> Продвижение следующих тематик не осуществляется: раскрутка (лиц, групп в социальных сетях), дизайн групп, SEO/SMO/SMM, компьютерная помощь, финансовые пирамиды и группы, целью которых является обман своих пользователей (в том числе - партнерские программы), сообщества тематики 18+, спортивное питание, зелёный кофе, стероиды и иные подозрительные препараты, гадание, гороскопы и прочая мистическая помощь физическим лицам, продажа сомнительных лекарственных препаратов.
                                        </li>
                                    </ul>
                                </div>
                                <div class="public-offer__item">
                                    <div class="public-offer__item_header mb-4">
                                        <span><i class="fa fa-hashtag" aria-hidden="true"></i>3</span> Факт оказания услуг
                                    </div>
                                    <ul class="public-offer__item_list">
                                        <li class="mb-3">
                                            <span>3.1</span> Факт оказания Услуг по Публичной оферте (https://smoservice.media/pages/public_offer/) подтверждается статусом заказов Исполнителя в Личном кабинете Пользователя на странице Управления заказами.
                                        </li>
                                        <li class="mb-3">
                                            <span>3.2</span> Фактом завершенного заказа является его статус: «Завершен», «Завершен2», «Принят системой» на странице История заказов в Личном кабинете Пользователя.
                                        </li>
                                        <li class="mb-3">
                                            <span>3.3</span> В процессе выполнения заказа использование любых сторонних сервисов и способов привлечения людей запрещено ввиду того, что большинство услуг при подсчете количества выполнений опираются на внутреннюю статистику группы/видео/страницы/канала/поста/голосования.
                                        </li>
                                        <li class="mb-3">
                                            <span>3.4</span> В случае, если Ваш аккаунт на SMOService был заблокирован за нарушение какого-либо пункта в то время, когда у Вас действует платная услуга, Вы не вправе требовать перенос этой услуги на какой-либо другой аккаунт.
                                        </li>
                                        <li class="mb-3">
                                            <span>3.5</span> Мы не даем Вам никаких гарантий, что заказанная услуга будет выполнена в срок. Всё зависит от объемов заказа и количества одновременно активных заказов в нашей системе.
                                        </li>
                                    </ul>
                                </div>
                                <div class="public-offer__item">
                                    <div class="public-offer__item_header mb-4">
                                        <span><i class="fa fa-hashtag" aria-hidden="true"></i>4</span> Решение споров
                                    </div>
                                    <ul class="public-offer__item_list">
                                        <li class="mb-3">
                                            <span>4.1</span> Стороны установили претензионный досудебный порядок урегулирования разногласий и споров. Срок для ответа на предъявленную претензию составляет 30 (тридцать) рабочих дней с момента ее получения Стороной.
                                        </li>
                                        <li class="mb-3">
                                            <span>4.2</span> Только техническая поддержка, оператор сервиса имеет право вынести исключительно верное решение спора. Исполнитель или его представитель, оператор технической поддержки вправе отказать в решении проблемы или жалобы пользователя при наличии за ним нарушений настоящих правил, или пользовательского соглашения, или Публичной оферты.
                                        </li>
                                        <li class="mb-3">
                                            <span>4.3</span> Пользователь обязуется не оспаривать единственно верное решение со стороны Администрации сайта и уполномоченными Операторами технической поддержки, при конфликтных и спорных ситуациях.
                                        </li>
                                        <li class="mb-3">
                                            <span>4.4</span> Многократное создание обращений в службу поддержки, дублирующие запросы по уже обработанным и закрытым заявкам согласно п. <strong>4.1</strong> и <strong>4.2</strong>, могут привести к блокировке аккаунта и всех последующих обращений, по причине нарушения действующих правил в соответствии с п. <strong>4.3</strong>. настоящих правил.
                                        </li>
                                    </ul>
                                </div>
                                <div class="public-offer__item">
                                    <div class="public-offer__item_header mb-4">
                                        <span><i class="fa fa-hashtag" aria-hidden="true"></i>7</span> Прочие условия
                                    </div>
                                    <ul class="public-offer__item_list">
                                        <li class="mb-3">
                                            <span>5.1</span> Для исполнения своих обязательств Исполнитель вправе привлекать третьих лиц.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.2</span> Настоящим Пользователь дает информированное согласие в соответствии с Федеральным законом от 27.07.2006 N 152-ФЗ "О персональных данных" на хранение, обработку и передачу, в том числе передачу третьей стороне, данных о своих заказах.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.3</span> Использование персональных данных и иной информации Пользователя, в том числе предоставленных при регистрации на Сайте, по настоящим правилам осуществляется исключительно в целях исполнения Исполнителем своих обязательств.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.4</span> Настоящим Пользователь дает согласие на получение от Исполнителя различных служебных и информационных сообщений посредством почты, телефонной (в том числе мобильной) связи, электронной почты и иных форм и каналов направления/получения информации.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.5</span> Гарантии от любых защитных действий социальных сетей против массовой раскрутки не даются, средства не возвращаются. Услуги предоставляются сайтом «как есть», оказываются без гарантии.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.6</span> Сервис снимает с себя все гарантийные обязательства, если Пользователь использовал до или после обращения к Исполнителю для раскрутки сторонние сервисы, сайты, прочих исполнителей в такой же сфере деятельности.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.7</span> Услуга вывода видео в тренды YouTube (ТОП Ютуб), считается выполненной, если на видео добавлено заявленное по услуге число просмотров. Если при выполнении услуги видео становится недоступным (удалено, заблокировано, установлено ограничено по возрасту, получило жалобу со стороны пользователей) - услуга считается выполненной.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.7.1</span> Для корректного запуска видео в работу, с момента загрузки ролика должно пройти не более 2 часов, он не должен быть длиннее 10 минут и не должен нарушать правила YouTube. Если длительность видео более 10 минут, или ролик был загружен более 2 часов назад до момента оформления заказа в работу - сервис ответственности за качество исполнения заказа не несёт.
                                        </li>
                                        <li class="mb-3">
                                            <span>5.7.2</span> При неудачном выводе видео, возврат не производится. Сервис предоставляет все услуги «как есть» и не предоставляет никаких гарантий согласно п.2.3 действующих правил.
                                        </li>
                                    </ul>
                                </div>
                                <div class="public-offer__item">
                                    <div class="public-offer__item_header mb-4">
                                        <span><i class="fa fa-hashtag" aria-hidden="true"></i>6</span> Заключительные положения
                                    </div>
                                    <ul class="public-offer__item_list">
                                        <li class="mb-3">
                                            <span>6.1</span> Любые обращения к Администрации сайта или уполномоченным Операторам поддержки, имеющие нецензурное содержание или несущие оскорбительный характер будут проигнорированы. В случае повторения инцидента аккаунт пользователя будет заблокирован, а выполнение всех заказов - приостановлено.
                                        </li>
                                        <li class="mb-3">
                                            <span>6.2</span> Пользователь обязуется самостоятельно осуществлять контроль за изменениями в настоящих правилах и нести ответственность за последствия, связанные с несоблюдением данной обязанности.
                                        </li>
                                        <li class="mb-3">
                                            <span>6.3</span> При несогласии Пользователя с соответствующими изменениями Пользователь обязан прекратить использование Сайта и отказаться от Услуг Исполнителя. В противном случае продолжение использования Пользователем Сайта означает, что Пользователь согласен с условиями Правил и Оферты в новой редакции.
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>

</x-app-layout>
